[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_1 DisSeqAct_DialogScriptedChoice]
m_Title=
m_Choices[0]=(m_ChoiceText="")
m_Choices[1]=(m_ChoiceText="")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_39 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="最初の敵を殺さない限りカウントダウンは始まらない。チャンスが来るまで待つのも手だ。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_38 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="次々と襲ってくる敵のウェイブに対応しろ。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_37 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="回復や弾薬を得るため金色の商人を攻撃しろ。殺せばアップグレードも手に入る。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_36 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="新しい能力を得るためルーンを集めろ。"
m_TutorialMessage_Gamepad=""
